---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Visual.Mirror
zh: 镜像
source: html/de2e1e7d-3d4d-21c4-d768-28096b4a3e98.htm
---
# Mirror Members

**中文**: 镜像

The property labeled "Tint Color" from the "Mirror" schema.